{
    "/articles": [
        {
            "id":"1",
            "title": "श्री शिव महिम्नः स्तोत्रं।",
            "description": "शिव महिम्न स्तोत्र भगवान शिवका भक्त हरू मा धेरै लोकप्रिय छ र भगवान शिवलाई अर्पण गरिएका सबै स्तोत्र वा स्तुति हरू मा उत्तम मानिन्छ। यस स्तोत्रको रचनाको बारे मा पौराणिक कथा छ।",
            "content": [
                {
                    "type": "p",
                    "content": "शिव महिम्न स्तोत्र भगवान शिवका भक्त हरू मा धेरै लोकप्रिय छ र भगवान शिवलाई अर्पण गरिएका सबै स्तोत्र वा स्तुति हरू मा उत्तम मानिन्छ। यस स्तोत्रको रचनाको बारे मा पौराणिक कथा छ।"
                },
                {
                    "type": "br",
                    "content": "पुष्पदन्तको कथा:"
                },
                {
                    "type": "p",
                    "content": "चित्ररथ नामका राजाले एउटा सुन्दर बगैंचा बनाएका थिए । यस बगैँचामा सुन्दर फूलहरू थिए। यी फूलहरू राजाले हरेक दिन भगवान शिवको पूजामा प्रयोग गर्थे। एक दिन गन्धर्व (स्वर्गका भगवान इन्द्रको दरबारमा गायक) पुष्पदन्त नामक सुन्दर फूलहरू देखेर मोहित भएर ती फूलहरू चोर्न थाले, जसको फलस्वरुप राजा चित्ररथले शिवलाई फूल चढाउन सकेनन्। उसले चोरलाई पक्रन धेरै प्रयास गर्यो, तर व्यर्थ, किनभने गन्धर्वहरूमा अदृश्य रहने दैवी शक्ति हुन्छ।"
                },
                {
                    "type": "p",
                    "content": "अन्ततः राजाले आफ्नो बगैँचामा शिव निर्माल्य छरि दिए । शिव निर्माल्यमा भगवान शिवको आराधनामा प्रयोग हुने विल्वका पातहरू, फूलहरू आदी हुन्छन्। शिव निर्माल्यलाई पवित्र मानिन्छ। "
                },
                {
                    "type": "p",
                    "content": "चोर पुष्पदन्तले यो थाहा नपाएर शिव निर्माल्यमा हिँडे र त्यसबाट भगवान शिवको क्रोधमा परे र अदृश्य दैवी शक्ति गुमाए। त्यसपछि उनले भगवान शिवलाई क्षमाको लागि प्रार्थना गरे। यस स्तोत्रमा उनले प्रभुको महानता गाए। यही प्रार्थनालाई ‘शिव महिम्न स्तोत्र’ भनिन्छ । यस स्तोत्रबाट भगवान शिव प्रसन्न हुनुभयो, र पुष्पदन्तको दिव्य शक्तिहरू फर्काउनु भयो।"
                },
                {
                    "type": "hr",
                    "content": ""
                },
                {
                    "type": "br",
                    "content": "ॐ श्री गणेशाय नम:"
                },
                {
                    "type": "br",
                    "content": "श्री शिवमहिम्नः स्तोत्रं।"
                },
                {
                    "type": "p",
                    "content": "महादेव। म यो स्तोत्र द्वारा हजुरको वंदान गर्दछु कदाचित हजुरको वंदना गर्न योग्य छैन। शिव महिमा जान्न परम ज्ञानी को पनि सामर्थ छैन। स्वयम् ब्रह्मा र अन्य देवगण पनि हजुरको पूर्ण गुणगान गर्न पुर्ण सक्षम छैनन्। जसरी पंक्षी आफ्नो क्षमता को अनुसार आकाशमा उड्छन् त्यसै गरी म पनि आफ्नो यथाशक्तिले हजुर को आरधना गर्दछु।"
                },
                {
                    "type": "p",
                    "content": "हे शिव हजुरको व्याख्या न मन न वचन बाट सम्भब छ। हजुरको सन्दर्भमा वेद पनि अचमींत भइ नेति नेति भनेका छन् अर्थात यो पनि होइन त्यो पनि होइन… हजुर को सम्पूर्ण गुणगान कसले गर्न् सक्ला? हजुर को न आदि छ न अन्त्य छ, हजुर परमात्मा को गुणगान कठिन छ। यो जानेर पनि म हजुर को वंदना गर्दछु।"
                },
                {
                    "type": "p",
                    "content": "हे मधुर, उत्तम वाणी अमृतमय वेद को सृजक, जब स्वयं देवगुरु बृहस्पति हजुरको स्वरुपको ब्याख्या गर्न असमर्थ हुनुहुन्छ भने मेरो के सामर्थ? हे त्रिपुरारी, आफ्नो सीमित क्षमताको बोध हुँदा हुँदै पनि म यो विश्वास को साथ यो स्तोत्र को रचाना गर्दैछु कि यसले मेरो वाणी शुद्ध हुनेछ र मेरो बुद्धि को विकास हुनेछ।"
                },
                {
                    "type": "p",
                    "content": "हे महादेव, हजुर नै यो संसार को सृजक, पालनकर्ता एवं विलयकर्ता हुनुहुन्छ। वेद हजुरको नै संहिता गाएका छन्। तीनै गुण (सतो-रजो-तमो) हजुर बाट नै प्रकाशित छन्। विभाजीत तीनै गुण त्रिदेवमा शिव हजुरको नै हो। र पनि केहि भ्रमित प्राणी हजुरको उपहास गर्छन् र भ्रम फैलाउने प्रयास गर्छन् जुन सर्वथा अनुचित छ।"
                },
                {
                    "type": "p",
                    "content": "हे महादेव , विचलित प्राणी जो स्वयं नै भ्रमित छन् उनिहरु तर्क-वितर्क द्वारा हजुरको अस्तित्व को चुनौती दिने कोशोश गर्दछन्। उनिहरु भन्छन् कि यदि कोही परम पुरुष छन् भने उहाँको कस्तो गुण छ? उहाँ कस्तो देखिनु हुन्छ? उहाँको साधन के हो? उहाँ यस सृष्टि को कसरी धारण गर्नु हुन्छ। वास्तवमा यी प्रश्न भ्रामक मात्र हो। वेदले पनि स्पष्ट पारेको छ कि तर्क द्वारा हजुर लाई बुझ्न सकिदैन।"
                },
                {
                    "type": "p",
                    "content": "हे परमपिता , यस् सृष्टिमा भएका लोक हरुको सृजना सृजक(हजुर) को बिना संभव कसरी भयो होला र?यो कसरी र कुन साधन बाट निर्माण सम्भव भयो होला र? कसैले चाहेर पनि सृजना हजुर को जस्तो बनाउन सक्दैनन्। हजुर मा कुनै प्रकार को संसय गर्न सकिदैन। संसय गर्ने जनहरु अज्ञानि छन्।"
                },
                {
                    "type": "p",
                    "content": "विभिद प्राणी सत्य सम्म पुग्न विभिन्न वेद पद्धतिहरु को अनुशरण गर्दछन्। तर जसरी सबै नदी अंतत: सागर मा समाहित हुन पुग्छन् ठीक त्यसैगरी सबै मार्ग हरु हजुर सम्म पुग्दछन्।"
                },
                {
                    "type": "p",
                    "content": "हे शिव , हजुरको भृकुटीको इशाराले मात्र सबै देवगण ऐश्वर्य र संपदा का भोग गर्दछन्। तर हजुर स्वयं को लागी मात्र बैल(नंदी), कपाल, बाघम्बर, त्रिशुल, नाग्माला, भस्म मात्र छन्। यदि कसैले संशय गरि हजुर देवगण को असीम ऐश्वर्य को स्रोत हुनुहुन्छ भने हजुर स्वयं त्यो ऐश्वर्य को भोग किन गर्नुहुँदैन भन्ने प्रश्न गरे उत्तर सहजनै छ, हजुर इच्छा रहित हुनुहुन्छ र स्वयं मै स्थितप्रज्ञ रहनु हुन्छ।"
                },
                {
                    "type": "p",
                    "content": "हे त्रिपुरहंता , यो संसार को बारे विभिन्न विचार को भिन्न-भिन्न मत छ। कोहि यसलाई मिथ्या मान्छन् त कोहि सत्य सम्झन्छन्। कोहि स्थिरास्थिर बताउछन्। यस्तो विभिन्न मत को कारण मेरो बुद्धि भ्रमित हुन्छ तर मेरो भक्ति हजुरमा अझै दृढ हुँदै गएको छ।"
                },
                {
                    "type": "p",
                    "content": "एक समय हजुरको पुर्ण स्वरुपको भेद जान्ने हेतुले ब्रह्मा र विष्णु क्रमश: प्रत्येक दिशामा जानुभयो। तर सबै प्रयास विफल भयो। हजुरको महिमा जान्न सकेनन्। जब उहाहरुले भक्ति मार्ग अपनाउनु भयो तब हजुर स्वयं फल दाता दर्शन दिन प्रकट हुनुभयो। हजुर को भक्ति कहिल्यै निश्फल हुन सक्छ र!"
                },
                {
                    "type": "p",
                    "content": "हे त्रिपुरान्तक , दशानन रावण कसरी विश्वलाई शत्रु विहिन बनाउन सके? उसको महाबाहु हर पल युद्ध को लागी व्यग्र रह्यो। हे प्रभु ! रावण ले भक्तिसाथ आफ्नै शिर अलग गरि हजुरको चरण कमलमा अर्पित गर्यो, यहि भक्ति को प्रभाव थियो। "
                },
                {
                    "type": "p",
                    "content": "हे शिव , एक समय उहि रावण ले हाजुरको कैलाश उठाउने भूल गर्यो। हे महादेव हजुरले आफ्नो सहज पाउ को औंला मात्र ले दबाई रसातल पु्र्याइदिनुभयो। रावण कष्टले रुन कराउन लाग्यो। अन्तत: हजुरको शरणगति पछि कष्टबाट मुक्त हुन सक्यो।"
                },
                {
                    "type": "p",
                    "content": "हे शम्भो , हजुरको कृपा ले नै बाणासुर दानव इन्द्रादि देवता भन्दापनि अधिक ऐश्वर्यशाली बन्न सके तथा तीनै लोकमा राज पनि गर्न सके। हे ईश्वर, हजुरको भक्ति बाट के संभब छैन र!"
                },
                {
                    "type": "p",
                    "content": "देवता एवम् असुर ले अमृत प्राप्ति हेतुले समुन्द्र मंथन गरे। समुन्द्र बाट मूल्यवान वस्तु प्रकट भयो, देव र असुरले आपसमा बाँडे। तर जब समुन्द्र बाट अत्याधिक भयावह कालकुट विष प्रकट भयो तब सृष्टि नै समाप्त गुने भय उत्पन्न भयो। हे हर, तब हजुरले आफ्नो संसारको रक्षार्थ विषपान गर्नु भयो। त्यो विष हाजुरको कंठ मा निष्क्रिय भएर रहेको छ। विषको प्रभावले हजुरको कंठ नीलो भएको छ। हे नीलकंठ, यो स्थितिले पनि हजुर को शोभा नै बढाएको छ। कल्याणको कार्य सुन्दर नै हुन्छ।"
                },
                {
                    "type": "p",
                    "content": "हे प्रभु , कामदेव को तीर बाट कोहि पनि बच्न सक्दैनन् चाहे मनुष्य हुन् या देवता या दानब। तर जब कामदेव ले हजुरको शक्ति नसम्झि हजुरलाई पुष्प बाण ले लक्ष्य लियो तब हजुरले त्यहि क्षण कामदेवलाई नयन ज्वालाले भष्म पारिदिनु भयो। अपमानको परिणाम हितकार हुँदैन।"
                },
                {
                    "type": "p",
                    "content": "हे नटराज , जब संसार कल्याण गर्ने हेतुले  हजुर तांडव गर्न लाग्नु हुन्छ तब हजुरको पाउको तल धर्ती कांप्न थाल्दछ, हजुरको हात संग ठोकिएर ग्रह-नक्षत्र भयभित हुन्छन्। विष्णु लोक पनि हल्लिन थाल्छ। हजुरको जटाको स्पर्श मात्र ले स्वर्गलोक व्याकुल हुन्छ। आश्चर्य नै छ कि महादेव हजुरको अनेक कल्याणकारी कार्य ले पनि भय उत्पन्न गराउँछ।"
                },
                {
                    "type": "p",
                    "content": "आकाश गंगाबाट तारागण बीच हुँदै बहने गंगा जल हजुरको शिर देखि धर्ति को टापू हुँदै आफ्नो वेग ले चक्रवात उत्पन्न गर्दछिन्। तर पनि गंगा हजुरको जटामा एक थोपा समान देखिने गर्दछ। हामी हजुरको दिव्य स्वरुपको अनुमान मात्र गर्न सक्दछौँ। "
                },
                {
                    "type": "p",
                    "content": "हे शिव , त्रिपुरासुर को वध गर्न पृथ्वी को रथ, ब्रह्मा को सारथी, सुर्य-चन्द्र को पाङ्ग्रा एवम् स्वयं इन्द्र लाई बाण बनाउनु भयो। हे शम्भु, यस्तो वृहत प्रयोजनको के आवश्यक्ता थियो र, जलाउनु भएको भए पनि हुजुरको लागी त तिण समान थियो। "
                },
                {
                    "type": "p",
                    "content": "जब भगवान विष्णु ले हजुरको हजार कमल र हजार नाम द्वारा पूजा प्रारम्भ गर्नु भयो, उहाँले एक कमल कम पाउनु भयो। तब भक्ति भाव ले हरि ले आफ्नो आँखा कमलको स्थानमा अर्पण गर्नु भयो। हरिको यहि अदम्य भक्ति ले सुदर्शन चक्र को स्वरुप धारण गर्यो जुन भगवान विष्णु संसार रक्षार्थ उपयोग गर्नुहुन्छ।"
                },
                {
                    "type": "p",
                    "content": "हे देवाधिदेव , हजुरले कर्म-फल को विधान बनाउनु भयो। हजुरको विधान बाट नै राम्रो कर्म तथा यज्ञ कर्म को फल प्राप्त हुन्छ। हजुरको वचनमा श्रद्धा राखेर सबै वेद कर्म मा आस्था रहन्छ र यज्ञ कर्म मा संलग्न रहन्छ। "
                },
                {
                    "type": "p",
                    "content": "हे प्रभु , हजुरले यज्ञ कर्म अनि फलको विधान बनाएतापनि जो यज्ञ शुद्ध विचार अनि कर्म बाट प्रेरित न भई अथवा हजुरको अवहेलना गर्छन् त्यसको परिणाम विपरित र अहितकारी, अमंगल नै हुन्छ। दक्षप्रजापति को महायज्ञ जस्तो उपयुक्त उदाहरण अर्को कुन हुन सक्ला र! दक्षप्रजापतिको यज्ञमा स्वयं ब्रह्मा पुरोहित तथा अनेकानेक देवगण तथा ॠषि-मुनि सम्मिलित हुनुहुन्थ्यो। तर पनि शिव हजुरको अवहेलना को कारण यज्ञ को नाश भयो। हजुर अनीति को सहन गर्नु हुँदैन, भलै शुभकर्म को संदर्भ किन न होस्।"
                },
                {
                    "type": "p",
                    "content": "एक समयमा ब्रह्मा आफ्नो पुत्री प्रति मोहित हुनु भयो। कामातुर ब्रह्मा हिरनीको स्वरुप धारण गरि भागेकी पुत्री को हिरन भेष गरि पछि लाग्नु भयो। हे शंकर तब आफ्नो व्याघ्र स्वरुप मा धनुष-बाण ब्रह्मा तिर छोड्नु भयो। हजुरको रुद्र रुप बाट भयभीत ब्रह्मा आकाश दिशा तर्फ भाग्नु भयो। आज पनि ब्रह्मा हजुर सँग भयभीत हुनुहुन्छ।"
                },
                {
                    "type": "p",
                    "content": "हे योगेश्वर , जब कामदेवले हजुरको तपस्यामा बाधा पुर्‍याउन चाहानुभयो र हजुरको मनमा माता पार्वतीको लागि मोह उत्पन्न गर्न खोज्नुभयो, तब हजुरले कामदेवलाई खरानी बनाउनुभयो। त्यसपछी पनि माता पार्वतीले हजुरको आधा शरिर उहाँको भएकोले हजुर उहाँप्रति मोहित हुनुहुन्छ भनी सोच्नुहुन्छ भने त्यो उहाँको भ्रम हुनेछ। इमानदारीपूर्वक भन्नुपर्दा, हरेक केटी उनको सुन्दरताबाट मोहित हुन्छन्।"
                },
                {
                    "type": "p",
                    "content": "हे भोलेनाथ , हजुर शमशानमा रमण गर्नु हुन्छ, भुत-प्रेत हजुर सँगै हुन्छन्, हजुर चिता भस्मको लेप लगाउनु हुन्छ तथा मुंडमाला धाराण गर्नुहुन्छ। यो सबै गुण भयाभह एवं अशुभ मानिन्छ। तरपनि शमशान निवासी हजुरको भक्त लाई हजुरको यस्तो स्वरुप पनि मंगलकारी एवं आनन्ददायी नै प्रतित हुन्छ किन भने हे शंकर हजुर मनोवांछित फल प्रदान गर्न अलिकति पनि विलम्ब गर्नुहुँदैन।"
                },
                {
                    "type": "p",
                    "content": "हे योगिराज , मनुष्य नाना प्रकार को योग पद्धति अपनाउँछन्, श्वास मा नियन्त्रण, उपवास, ध्यान इत्यादि। बहिर्मुखी प्रवृत्ति त्यागेर अन्तर्मुखी बन्छन्। यस्तो योग क्रियाहरु द्वारा पाउने अलौकिक दर्शन, परमानन्द वास्तवमा हजुर नै हुनुहुन्छ। "
                },
                {
                    "type": "p",
                    "content": "हे महादेव ,हे शिव , हजुर नै सूर्य, चन्द्र, धरती, आकाश, अग्नि, जल, एवं वायु हुनुहुन्छ। आत्मा पनि हजुर नै हुनुहुन्छ। हे देव मलाई यस्तो केहि पनि ज्ञात छैन, जुन हजुर हुनुहुँदैन। "
                },
                {
                    "type": "p",
                    "content": "हे सर्वेश्वर , ॐ तीन तत्वों बाट बनेको छ, अ, ऊ, मं जुन तीन वेद (ऋग, साम, यजु), तीन अवस्था (जाग्रत, स्वप्न, सुशुप्त), तीन लोक, तीन काल, तीन गुण तथा त्रिदेव को इंगीत गर्दछ। स्वयं ॐ कार ध्वनि मा पनि निराकार महादेव हजुर नै हुनुहुन्छ।  हे ॐ कार हजुर यी त्रिगुण, त्रिकाल, त्रिअवस्था, त्रिदेव, को समगम हुनुहुन्छ।"
                },
                {
                    "type": "p",
                    "content": "हे शिव , वेद एवं देवगण हजुरलाई यी आठ नामले वंदना गर्दँन्, - भव, सर्व, रुद्र, पशुपति, उग्र, महादेव, भीम, एवं इशान। हे शम्भू म पनि हजुरलाई यी नाम ले स्तुति गर्दछु।"
                },
                {
                    "type": "p",
                    "content": "हे त्रिलोचन , हजुर अत्याधिक दूर हुनुहुन्छ र अत्यंत नजिक पनि, हजुर महाविशाल पनि हुनुहुन्छ र परमसूक्ष्म पनि, हजुर नै श्रेष्ठ पनि र कनिष्ठ पनि। हजुर नै सबैभन्दा जेठो र सबैभन्दा कान्छो पनि हुनुहुन्छ। हजुर नै सबै कुरा हुनुहुन्छ, हजुर नै सबै कुरा बाट पर पनि हुनुहुन्छ। यस्तो हजुर लाई नमन नमन।"
                },
                {
                    "type": "p",
                    "content": "हे भव, म हजुरलाई रजोगुणले युक्त सृजनकर्ता जानेर नमन गर्दछु।  हे हर,  म हजुरलाई तमोगुणले युक्त विलयकर्ता जानेर नमन गर्दछु। हे मृड, म हजुरलाई सतोगुणले युक्त जन-सुखकृते पालनकर्ता जानेर नमन गर्दछु। हे मोक्षदाता, हजुर नै ब्रह्मा, विष्णु एवं महेश हुनुहुन्छ। हे परमात्मा, म हजुरलाई यी तीनै गुण भन्दा पर जानेर शिव को रुपमा नमस्कार गर्दछु।"
                },
                {
                    "type": "p",
                    "content": "मेरो अशक्त मन कति दरिद्र छ, दु:खको अधीनमा छ र कति अनन्त हजुरको दिव्यता- शाश्वत र असीम गुणहरू छन्। आफ्नो सीमित क्षमता ले मैले कसरी हजुरको वंदना गर्न सक्छु? यस कारणले भयभित भए पनि, म यो वाक्य पुष्पको माला तपाईंको चरणमा अर्पण गर्न मेरो भक्तिले प्रेरित भएको छु। हे शिव, यदि नील पर्वत समुन्द्र मा मिलाई मसी तयार गरि, कल्पवृक्षको हाँगाको कलम, धरतीको लेख्ने पात्र बनाइ भगवती शारदा अर्थात सरस्वती देवीले अनंतकाल सम्म लेख्नु भयो भने पनि हे प्रभु! हजुरको गुणको व्याख्या पूर्ण हुँदैन।"
                },
                {
                    "type": "p",
                    "content": "हजुरलाई सुर, असुर र ऋषिले पूज्छन्, हजुरले शिरमा चन्द्रमा धारण गर्नुभएको छ  र हे शिव हजुर सबै गुणभन्दा माथि हुनुहुन्छ। हजुरको यस्तो दिव्य महिमा बाट प्रभावित भइ, म पुष्पदंत गंधर्व हजुरको स्तुति गर्दै यो स्तोत्र को रचना गर्दछु।"
                },
                {
                    "type": "p",
                    "content": "जसले यो स्तोत्रको प्रतिदिन शुद्ध र भक्तिभावले जप गर्दछ, उसले आफ्नो इच्छा अनुसार पृथ्वीमा धन, पुत्र, जीवन र कीर्ति प्राप्त गर्दछ। अंतत: शरीर त्यागेपछि सत्गति, शिवको चरणमा स्थान, शिवधाम प्राप्त गर्दछ र शिवजस्तै शान्तिको अनुभव गर्दछ।"
                },
                {
                    "type": "p",
                    "content": "महेश भन्दा श्रेष्ठ कुनै देवता छैनन्, महिम्न भन्दा श्रेष्ठ कुनै स्तुति छैन्, ॐ भन्दा ठुलो मंत्र छैन, र गुरु भन्दा ठुलो कोहि छैन।"
                },
                {
                    "type": "p",
                    "content": "दीक्षा, दान, तपस्या, तीर्थयात्रा, ज्ञान, यज्ञ, योग कर्म– यि कुनैले पनि शिवको महिम्न स्तुतिगान गरेर प्राप्त हुने पुण्यको सोह्रौं अंश पनि दिन सक्दैनन्। "
                },
                {
                    "type": "p",
                    "content": "कुसुमदंत नामको गंधर्वको राजा चंद्रमौलेश्वर शिवजी को परम भक्त थिए। आफ्नो अपराध (पुष्पको चोरी) को कारण आफ्नो दिव्य स्वरुप बाट वंचित हुन पुगे। तब उनले यो महिम्न स्तोत्र को रचना गरि शिवलाई प्रशन्न गरे। अनि आफ्नो दिव्य स्वरुप पुन: प्राप्त गरे।"
                },
                {
                    "type": "p",
                    "content": "यो स्तोत्रलाई हात जोडेर भक्तिपूर्वक पाठ गर्ने व्यक्ति लाई देवता र ऋषिहरूको को पुज्य हुने, स्वर्ग मोक्ष आदि प्राप्त गर्दछन्। शिवको समीप रहन पाउछन्, किन्नरहरुबाट पनि पुजिन्छन्। पुष्पदन्त द्वारा रचित यो भजन फल दिने निश्चित छ।"
                },
                {
                    "type": "p",
                    "content": "पुष्पदन्त गन्धर्वद्वारा रचित दोषरहित, भगवान शिवको स्तुतिले भरिएको, मंत्रमुग्ध, अद्वितीय र पुण्यपूर्ण स्तोत्र यहाँ पूरा भएको छ।"
                },
                {
                    "type": "p",
                    "content": "वाणीद्वारा गरेको मेरो यो पुजा आदरपूर्वक हजुरको कमल चरणमा अर्पण गर्दछु। कृपया यसलाई स्वीकार गर्नुहोस् र प्रभु महादेव सधैँ प्रसन्न हुनुहोस्।"
                },
                {
                    "type": "p",
                    "content": "हे शिव, म हजुर को वास्तविक स्वरुप लाई जान्दिन। हजुर कस्तो हुनुहुन्छ महादेव? हे शिव हजुरको वास्तविक स्वरुप जुन म जान्न सक्दिन, जस्तो भएपनि हे महादेव हजुर लाई मेरो नमन नमन।"
                },
                {
                    "type": "p",
                    "content": "जो यो स्तोत्र लाई दिन मा एक, दुई, या तीन पटक पाठ गर्दछ, त्यो सबै पाप बाट मुक्त हुन्छ र शिव लोक प्राप्त गर्दछ।"
                },
                {
                    "type": "p",
                    "content": "पुष्पदन्तको कमल जस्तै मुखबाट निस्केको पाप नास गर्ने भगवान शंकरको यो स्तुति जसले जप गर्छ, गाउँछ वा राख्छ मात्रै पनि, भोलेनाथ शिव अवश्य प्रसन्न हुनेछन्।"
                },
                {
                    "type": "p",
                    "content": "।। इति श्री पुष्पदंत विरचितं शिवमहिम्नः स्तोत्रं समाप्तम्।।"
                }
            ],
            "main_image": "public/images/ShivaBhagwan.jpg",
            "main_image_credit":"",
            "url": "/articles/1",
            "date": "July 17, 2023",
            "categories": [1],
            "author": "admin",
            "comment": []
        },
        {
            "id":"2",
            "title": "3 Eggs and 3 Lessons",
            "description": "",
            "content": [],
            "main_image": "",
            "main_image_credit":"",
            "url": "/articles/2",
            "date": "July 17, 2023",
            "categories": [2],
            "author": "admin",
            "comment": []
        },
        {
            "id":"3",
            "title": "Achyutam Keshavam",
            "description": "",
            "content": [],
            "main_image": "",
            "main_image_credit":"",
            "url": "/articles/3",
            "date": "July 17, 2023",
            "categories": [1],
            "author": "admin",
            "comment": []
        },
        {
            "id":"4",
            "title": "मीठे रस से भरी रे राधा रानी लागे",
            "description": "",
            "content": [],
            "main_image": "",
            "main_image_credit":"",
            "url": "/articles/4",
            "date": "July 17, 2023",
            "categories": [3],
            "author": "admin",
            "comment": []
        }
    ],
    "jokes": [
        {
            "id":"1",
            "title": "कुकुरले किन लखेट्छ! | Why dogs chase!",
            "description": "",
            "content": [
                {
                    "type": "p",
                    "content": "यो फोटो देखे पछि मलाइ एउटा कुरा याद आयो ।।"
                },{
                    "type": "ul",
                    "content": [
                        "कुकुरले सवारी साधनलाइ किन लखेट्छ ?",
                        "बाख्रो सवारी साधनको आवाज सुन्ने बित्तिकै किन तर्सिन्छ ?",
                        "हाँस सवारी साधन नजिकै आँउदा पनि किन आफ्नै शुरमा बेपर्वाह हिँडिरहेको हुन्छ ?"
                    ]
                },{
                    "type": "p",
                    "content": "आउनुस् जानौँ यो सानो रमाईलो कथा मार्फत।"
                },{
                    "type": "p",
                    "content": "एक पटक एउटा बस हरिचोकबाट मिँयापाटन जाँदै थियो। त्यही बसमा कुकुर, हाँस र बाख्रो सवार रैछन्। खँलासीले भाडा उठाउँदै आयो। पहिले बाख्रो संग भाडा माग्यो। बाख्रोले \"अन्तिम इस्टेसनाँ पुनी हो। झर्नीबेलाँ दिन्चु का, यस्तो भीडाँ क्यारी निकाल्नीओर? \" भन्यो, दिएन।"
                },{
                    "type": "p",
                    "content": "खँलासी पछि गयो र हाँससंग भाडा माग्यो।"
                },{
                    "type": "p",
                    "content": "हाँसले \"जिराँ झर्नीहो, त्याइँ झार्देउ कर\" भनेर ५० को नोट दियो। खँलासीले २५ फिर्ता गर्दियो। तर हाँसले ५ खँलासी लाई \"इत्ति टिप लेउ कर\" भनेर दियो अनि २० गोजीमा हाल्यो।"
                },{
                    "type": "p",
                    "content": "खँलासी पछि गयो र कुकुर संग भाडा माग्यो। कुकुरले १००० को नोट दियो।"
                },{
                    "type": "p",
                    "content": "खँलासीले \"काँ पुग्नी हो?\" भनेर सोध्यो। कुकुरले \"पिर्थिवी चोकाँ झार्देउ बाबू\" भन्यो। खँलासीले \"एक्कैछिनमा दिन्छु है , अहिले चेन्ज पुगेन\" भन्यो र अझै पछि गएर भाडा उठाउन थाल्यो।"
                },{
                    "type": "p",
                    "content": "हाँस जिरो किमी मा झर्यो। बस अघि बढ्यो। सिर्जनाचोक पुग्यो। त्यहाँ अगाडि भ्यानले स्कुटरको चाकमा छुस्स छोएछ थोरै जामजस्तो भयो। खँलासी के भएछ भनेर हेर्न झर्यो। त्यहि बेलामा बाख्रो फुत्त झरेर टाप कस्यो।"
                },{
                    "type": "p",
                    "content": "एकछिनमा खँलासी आयो। बस अघि बढ्यो। पृथ्वीचोक आइपुग्यो। गुरुजीले चोक कट्नी बित्तिकै यात्रु ओराल्न थाले । कुकुर पनि त्यहि झर्यो अनि मेरो फिर्ता पैसा भन्यो । तेहि बेलामा गुरुजीले ट्राफिक आफू तिर आउँदै गरेको देखेपछी बस टाप कुदाए। “ए रोक रोक” भनेर अल्ली पर त पुग्यो तर भेट्न सकेन। बस हुँइकिहाल्यो।"
                },{
                    "type": "p",
                    "content": "त्यसपछी"
                },{
                    "type": "ul",
                    "content": [
                        "कुकुर ले जुनसुकै गाडी आए पनि मेरो पैसा फिर्ता दे भनेर पछि पछि कुद्न थाल्यो।",
                        "हाँसले मैले त टिप्स समेत देको छु। मलाइ केहि गर्दैन भनेर चक्कै मुनि पुग्नलागे पनि ढुक्क संग हिँड्न थाल्यो।",
                        "अनि बाख्रोले चाहिँ खँलासीले देख्यो भने भाडा माग्छ भनेर गाडीको आवाज सुन्यो कि भाग्न थाल्यो।"
                    ]
                },{
                    "type": "p",
                    "content": "इतिश्री।"
                },{
                    "type": "a",
                    "content": {
                        "name":"click here to see the source",
                        "link":"public/images/WhyDogChaseSRC.jpg"
                    }
                }
            ],
            "main_image": "public/images/dog-snow-unsplash.jpg",
            "main_image_credit":"Photo by <a href=\"https://unsplash.com/@danmakesgames?utm_content=creditCopyText&utm_medium=referral&utm_source=unsplash\">Dan</a> on <a href=\"https://unsplash.com/photos/4vsT7N6z9ww?utm_content=creditCopyText&utm_medium=referral&utm_source=unsplash\">Unsplash</a>",
            "url": "jokes/4",
            "date": "July 17, 2023",
            "categories": [4],
            "author": "admin",
            "comment": []
        }
    ],
    "apps": [
        {
            "id":"1",
            "title": "2048",
            "description": "2048 Game",
            "content": [],
            "main_image": "",
            "main_image_credit":"",
            "url": "2048",
            "date": "July 17, 2023",
            "categories": [5],
            "author": "admin",
            "comment": []
        }
    ]
}